/* Class = "NSMenuItem"; title = "Dropped"; ObjectID = "16"; */
"16.title" = "已丢弃";

/* Class = "NSMenuItem"; title = "On Hold"; ObjectID = "17"; */
"17.title" = "暂停";

/* Class = "NSMenuItem"; title = "Active"; ObjectID = "18"; */
"18.title" = "活跃";

/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "20"; */
"20.title" = "状态:";

/* Class = "NSTextFieldCell"; placeholderString = "Date"; ObjectID = "68"; */
"68.placeholderString" = "日期";

/* Class = "NSTextFieldCell"; placeholderString = "Date"; ObjectID = "69"; */
"69.placeholderString" = "日期";

/* Class = "NSTextFieldCell"; title = "Changed:"; ObjectID = "70"; */
"70.title" = "已更改:";

/* Class = "NSTextFieldCell"; title = "Added:"; ObjectID = "71"; */
"71.title" = "已添加:";